export const ItemsType = [
    {text: 'найти подружку (#OnlyForGirls)', type: '#OnlyForGirls', name: 'Найти подружку', descripstion: 'Найди подруг для общения, прогулок и фоток!', image: 'girls.jpg'},
    {text: '#Вечеринки', type: '#Вечеринки', name: 'Вечеринки', descripstion: 'Собери большую компанию для походов на вечеринки', image: 'party.jpg'},
    {text: 'путишествия (#Travel)', type: '#Travel', name: 'Путишествия', descripstion: 'Не с кем путешествовать? Собери свою компанию для путешествия по миру!', image: 'travels.jpg'},
    {text: '#ПогулятьПерекусить', type: '#ПогулятьПерекусить', name: 'Погулять Перекусить', descripstion: 'Проведи свое время прогуливаясь по паркам и перекусывая вместе с друзьями.', image: 'walk.jpg'},
    {text: '#Культура', type: '#Культура', name: 'Культура', descripstion: 'Изучай культуру вместе с единомышленниками.', image: 'culture.jpg'},
    {text: '#Концерт', type: '#Концерт', name: 'Концерт', descripstion: 'Посети концерт своего любимого исполнителя с компанией друзей!', image: 'concert.jpg'},
    {text: '#Компания', type: '#Компания', name: 'Компания', descripstion: 'Собери свою компанию друзей, для любых походов или простого времени провождения.', image: 'company.jpg'},
    {text: '#Кино', type: '#Кино', name: 'Кино', descripstion: 'Оторваться от реальности, и погрузится в приятный просмотр кино.', image: 'movie.jpg'},
    {text: '#АктивныйОтдых', type: '#АктивныйОтдых', name: 'Активный Отдых', descripstion: 'Приятно проведите время в движении. Займитесь спортом, сходите в поход, сыграте в пейнтбол, пройдите квест с лазанием по городу.', image: 'rest.jpg'},
    {text: '#Образование', type: '#Образование', name: 'Образование', descripstion: 'Мастер-классы, лекции, тренинги, уроки искусства или мастерства. Качаем скилы!', image: 'education.jpg'},
];

export const ItemsCity = [
    "Москва", "Санкт-Петербург", "Красноярск", "Новосибирск", "Минусинск", "Краснодар", "Казань", "Екатеринбург", "Сочи", "Воронеж", 
    "Самара", "Уфа", "Нижний Новгород", "Химки", "Красногорский район", "Ростов-на-Дона", "Балашиха", "Мытищи", "Тула", "Тверь", 
    "Подольск", "Волгоград", "Челябинск", "Тюмень", "Королёв", "Липецк", "Домодедово", "Рязань", "Брянск", "Тольятти", 
    "Белгород", "Калининград", "Иваново", "Ярославль", "Саратов", "Пермь", "Анапа", "Ставрополь", "Иркутск", "Курск", 
    "Оренбург", "Калуга", "Хабаровск", "Кострома", "Ульяновск", "Махачкала", "Сургут", "Владивосток", "Тамбов", "Орёл", 
    "Смоленск", "Ижевск", "Обнинск", "Жуковский", "Геленджик", "Лобня", "Таганрог", "Киров", "Звенигород", "Серпухов", 
    "Севастополь", "Ногинский район", "Ялта", "Рыбинск", "Чита", "Серпуховский раонй"
];